// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Ajustes de impresora";

"WebBrowserWindowTitle" = "Configuración de dispositivo";

TaskTitleField = "Ajustes de impresora";
TaskDescriptionField = "Para ver o cambiar el comportamiento predeterminado de la impresora en cuanto al manejo de papel, la gestión de cola o la gestión del color, haga clic en el siguiente botón.";
TaskStartButtonTitle = "Configurar ajustes de impresora";